.Language=English,English

"Service manager"
"Service manager"
"Service manager"

"&o OK"
"&c Cancel"

"Add to Plugins menu"
"Add to Disk menu"
"Disks menu hotkey ('1'-'9')"
"Plugin prefix"

"Remote connection"
"&h Host:"
"(empty for local system)"
"&u Login:"
"&p Password:"
"(empty for current user)"
"Connecting..."

""
"Starting"
"Stopping"
"Started"
"Continue"
"Pausing"
"Paused"

"Boot"
"System"
"Auto"
"Manual"
"Disbld"

"Ignore"
"Normal"
"Severe"
"Critical"

"Runs in its own process"
"Shares a process"
